const Faq = () => {
  return (
    <div>
      <h2>часто задаваемые вопросы</h2>
      <ul>
        <li>
          <h3>Что такое TradeBlade</h3>
          <p>
            Мы опытная команда, для которой трейдинг – профессия. TradeBlade
            является авторизованным официальным брокером биржи Binance. Он
            представляет пользователям множество преимуществ, таких как более
            високая скорость синхронизации API и возможность создать учетную
            запись Binance через платформу TradeBlade всего в 1 клик.
          </p>
        </li>
        <li>
          <h3>Что TradeBlade предлагает инвесторам</h3>
          <p></p>
        </li>
        <li>
          <h3>Должен ли я перевести свои средства на TradeBlade</h3>
          <p></p>
        </li>
      </ul>
    </div>
  );
};

export default Faq;
